[vo_ep12_pt1_01_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para ser honesto, eu não tenho ideia de como passar por uma porta que só abre pro Jack.",Time=0)

[vo_ep12_pt1_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desculpe interromper mas, temos pouco tempo.  vá para a cidade de Opportunity.",Time=0)

[vo_ep12_pt1_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para passar pela última porta da minha central, você precisa ser o Jack...\n... o que significa passar por um bio-scaner e pronunciar uma senha por voz.\nSe você eliminar um dos sósias do Jack, eu poderei lhe ajudar a passar por aquela porta.",Time=0)

[vo_ep12_pt1_04_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Odeio dizer isso mas, o Anjo é a melhor chance que temos no momento.\nVocê já sabe que não podemos confiar nela, portanto... tenha cuidado.",Time=0)

[vo_ep12_pt1_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A cada minuto que passa, eu fico mais perto de energizar completamente a chave da Sepultura.\nSe deseja que esse planeta sobreviva, você tem que me alcançar logo e pegar a chave.",Time=0)

[vo_ep12_pt1_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à Opportunity, a cidade do futuro de Jack.\nApós ele exterminar você e os outros Caçadores da Sepultura, toda Pandora ficará assim.",Time=0)

[vo_ep12_pt2_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é um dos sósias que Jack usa para confundir seus inimigos e impressionar seus subordinados.",Time=0)

[vo_ep12_pt2_02_live_hypengineer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado pela sua visita, Jack.  Isso significa muito para nós!",Time=0)

[vo_ep12_pt2_03_live_jacksdouble]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso mesmo!  Eu sou Jack O'Cara... o herói que é bom em tudo, especialmente no sexo.",Time=0)

[vo_ep12_pt2_04_live_hypbot]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O-que-você-achou-da-cidade?",Time=0)

[vo_ep12_pt2_05_live_jacksdouble]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É quase tão boa quanto sexo... por sinal, algo que sou muito bom.",Time=0)

[vo_ep12_pt2_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue o relógio de bolso que ele deixou cair.\nEsse objeto emite uma assinatura biológica para todas as máquinas próximas...\n... para que seus sósias possam apertar mãos e beijar bebês no lugar dele.",Time=0)

[vo_ep12_pt2_06a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é uma mensagem automática da Hyperion.  O chão não se moveu.",Time=0)

[vo_ep12_pt2_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Você já tem os dados biológicos do Jack mas...\n... temos ainda a questão da senha.  Pegue o relógio.",Time=0)

[vo_ep12_pt3_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele relógio de bolso também é capaz de gravar áudio.\nJack gosta muito de ouvir os elogios dos seus subordinados.\nPrecisamos criar um modulador de voz para que você consiga falar usando a voz do Jack.\nVamos procurar uma cabine de informações.",Time=0)

[vo_ep12_pt3_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu também posso transformar o relógio de bolso em um modulador de voz.\nUma vez que tivermos amostras suficientes dos padrões de voz do Jack...\n... você poderá falar com o timbre de voz dele.  Vamos procurar uma cabine de informações.",Time=0)

[vo_ep12_pt3_03_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você sabia que algumas pessoas nesse planeta ainda acreditam...\n... em superstições tolas, como anjos, demônios e antigos guerreiros alienígenas?\nNós costumamos chamar essas pessoas de ''bandidos''.",Time=0)

[vo_ep12_pt3_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Isso vai funcionar bem.  Se eu conseguir mais algumas...\n... amostras da voz do Jack, poderei criar um modulador de voz pra você.\nVocê precisa obter mais amostras de voz em outras cabines de informações.",Time=0)

[vo_ep12_pt3_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boa tentativa, idiota.  Aposto que você pensou que ganhou mas...\n... ele era apenas um sósia meu.  Agora você vai morrer!",Time=0)

[vo_ep12_pt3_06_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toque de recolher violado!  Alerta ativado.",Time=0)

[vo_ep12_pt3_07_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, crianças!  Sabiam que suas chances de serem estripados...\n... aumentam em oitenta mil porcento se sairem de Opportunity?  Isso é um fato científico.",Time=0)

[vo_ep12_pt3_09_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sabia que você está olhando para o futuro local onde será...\n... construído o palácio das maravilhas de Opportunity?  É isso mesmo... e por mil dólares...\n... você será capaz de passar uma hora acompanhado de uma imagem em tamanho real de mim.",Time=0)

[vo_ep12_pt3_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos quase tudo que precisamos.  Procure mais algumas cabines.",Time=0)

[vo_ep12_pt3_11_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você sabia que jogar lixo no chão de Opportunity...\n... é um ato punido com a morte?  Você também deve saber que as reclamações...\n... sobre as leis de Opportunity são consideradas perda de tempo.",Time=0)

[vo_ep12_pt3_13_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, crianças! Vocês sabem o que seus pais tiveram que renunciar...\n... para que sua família vivesse em Opportunity?  Literalmente nada!\nSua família é paga para viver aqui.  Eu sou a pessoa que alimenta e protege a todos.\nLembrem-se que todos nós devemos amar nossos pais mas, vocês devem me amar mais ainda.",Time=0)

[vo_ep12_pt3_14_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já temos tudo que precisamos.\nVá até um terminal ECHO para que eu possa lhe entregar o modulador de voz.",Time=0)

[vo_ep12_pt3_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conecte o relógio de bolso.  Rápido.",Time=0)

[vo_ep12_pt3_17_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ou lentamente... você decide.",Time=0)

[vo_ep12_pt3_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou vendo os arquivos.",Time=0)

[vo_ep12_pt3_19_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo pronto!",Time=0)

[vo_ep12_pt3_20_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Agora, infelizmente você vai falar com a voz de Jack até chegar...\n... à porta de segurança.  Vou lhe dizer a senha para abri-la no momento adequado.",Time=0)

[vo_ep12_pt3_21_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep12_pt3_22_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você achou mesmo que poderia agir pelas minhas costas, Anjo?\nAchou mesmo?  Diga adeus aos seus amigos, Anjo.  DIGA!",Time=0)

[vo_ep12_pt3_23_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Até logo.",Time=0)

[vo_ep12_pt3_24_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou um jeito de passar pela barreira final...\n... do Núcleo de Controle do Anjo, hein?  Bem... ela cumpriu sua palavra no acordo...\n... por mais estranho que isso pareça.  Hora de retribuir o favor.\nVolte pra cá e nós roubaremos pessoalmente a chave da Sepultura.",Time=0)

[vo_ep12_pt3_25_live_zero]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha voz mudou / não posso deixar de sentir algo estranho / pareço um idiota",Time=0)

[vo_ep12_pt3_26_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha voz mudou / não posso deixar de sentir algo estranho / pareço um idiota",Time=0)

[vo_ep12_pt3_27_live_maya]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa tecnologia é interessante.  Me pergunto como...  oh, meu Deus!  Isso soa horrível.",Time=0)

[vo_ep12_pt3_28_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa tecnologia é interessante.  Me pergunto como...  oh, meu Deus!  Isso soa horrível.",Time=0)

[vo_ep12_pt3_29_live_axton]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Testando?  Testando, um, dois?  Um, dois.  Agora eu tenho a voz de um babaca.  Perfeito!",Time=0)

[vo_ep12_pt3_30_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Testando?  Testando, um, dois?  Um, dois.  Agora eu tenho a voz de um babaca.  Perfeito!",Time=0)

[vo_ep12_pt3_31_live_salvador]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... essa coisa está funcionando?  Woah!!!  Isso é muito estranho!",Time=0)

[vo_ep12_pt3_32_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... essa coisa está funcionando?  Woah!!!  Isso é muito estranho!",Time=0)

[vo_ep12_pt3_33_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é uma mensagem para a ''Resistência'' Crimson Raiders.\nEstão vendo aquela cidade brilhante no horizonte?  É por ela que vocês estão ''resistindo''.\nBeleza... pureza... ordem.  Pensem nisso quando estiverem dormindo na própria merda!",Time=0)

[vo_ep12_pt3_34_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo pronto.  Agora pegue o modulador de voz.",Time=0)